/* game mod description */
"Land can not be destroyed" = "O terreno não pode ser destruído";

/* game mod title */
"Solid Land" = "Terreno Sólido";

/* game mod description */
"Add an indestructable border around the terrain" = "Adicionar um limite indestructível à volta do terreno";

/* game mod title */
"Add Border" = "Adicionar Limite";

/* game mod description */
"Teams will start on opposite sides of the terrain" = "As equipas vão começar em lados contrários do terreno";

/* game mod title */
"Divide Team (max 2 teams)" = "Dividir Equipa (máx 2 equipas)";

/* game mod description */
"Lower gravity" = "Gravidade mais baixa";

/* game mod title */
"Low Gravity" = "Gravidade Baixa";

/* game mod description */
"Assisted aiming with laser sight" = "Pontaria assistida com mira laser";

/* game mod title */
"Laser Sight" = "Mira Laser";

/* game mod description */
"All hogs have a personal forcefield" = "Todos os hogs têm um campo de forças pessoal";

/* game mod title */
"Invulnerable" = "Invulnerável";

/* game mod description */
"All (living) hedgehogs are fully restored at the end of turn" = "Todos os hedgehogs (vivos) são restaurados no fim do turno";

/* game mod title */
"Reset Health" = "Restaurar Vida";

/* game mod description */
"Gain 80% of the damage you do back in health" = "Ganhar 80% dos danos realizados como vida";

/* game mod title */
"Vampirism Mode" = "Modo Vampirismo";

/* game mod description */
"Share your opponents pain, share their damage" = "Partilhar a dor dos oponentes, partilhar os seus danos";

/* game mod title */
"Karma Mode" = "Modo Karma";

/* game mod description */
"Your hogs are unable to move, test your aim" = "Os seus hogs não se podem mover, teste a sua pontaria";

/* game mod title */
"Artillery Mode" = "Modo Artilharia";

/* game mod description */
"Defend your fort and destroy the opponents" = "Defenda o seu forte e destrua os oponentes";

/* game mod title */
"Fort Mode" = "Modo Forte";

/* game mod description */
"Order of play is random instead of in room order" = "Ordem de jogo é ao acaso em vez de ser pela ordem";

/* game mod title */
"Random Order" = "Ordem ao Acaso";

/* game mod description */
"Play with a King; when he dies, your side loses" = "Jogar com um Rei; quando ele morre, o seu lado perde";

/* game mod title */
"King Mode" = "Modo Rei";

/* game mod description */
"Take turns placing your hedgehogs pre-game" = "Tome turnos para colocar os seus hedgehogs antes do jogo";

/* game mod title */
"Place Hedgehogs" = "Colocar Hedgehogs";

/* game mod description */
"Ammo is shared between all clan teams" = "As munições são partilhadas entre todas as equipas do clan";

/* game mod title */
"Clan Shares Ammo" = "Clan Partilha Munições";

/* game mod description */
"Disable girders when generating random maps" = "Desactivar vigas quando os mapas são gerados";

/* game mod title */
"Disable Girders" = "Desactivar Vigas";

/* game mod description */
"Disable land objects when generating maps" = "Desactivar objectos do terreno ao gerar os mapas";

/* game mod title */
"Disable Land Objects" = "Desactivar Objectos do Terreno";

/* game mod description */
"AI-controlled hogs respawn on death" = "Hogs controlados por AI renascem quando morrem";

/* game mod title */
"AI Survival Mode" = "Modo Sobrevivência de AI";

/* game mod description */
"Attacking does not end your turn" = "Atacar não termina o turno";

/* game mod title */
"Unlimited Attacks" = "Ataques Ilimitados";

/* game mod description */
"Weapons are reset to starting values each turn" = "As armas são reiniciadas para os valores iniciais em cada turno";

/* game mod title */
"Reset Weapons" = "Reiniciar Armas";

/* game mod description */
"Each hedgehog has its own ammo" = "Cada hedgehog tem as suas próprias munições";

/* game mod title */
"Per Hedgehog Ammo" = "Munições por Hedgehog";

/* game mod description */
"You will not have to worry about wind any more" = "Não terá mais de se preocupar com o vento";

/* game mod title */
"Disable Wind" = "Desactivar Vento";

/* game mod description */
"Wind will affect almost everything" = "O vento afectará quase tudo";

/* game mod title */
"More Wind" = "Mais Vento";

/* game mod description */
"Clan teams take turns sharing their time" = "As equipas dum clan partilham o tempo dos turnos";

/* game mod title */
"Tag Team" = "Equipa Tag";

/* game mod description */
"Add an indestructible border along the bottom" = "Adicionar um limite indestructível no fundo";

/* game mod title */
"Bottom Border" = "Limite no Fundo";


/* flag description */
"Initial Health" = "Vida Inicial";

/* flag description */
"Damage Modifier" = "Modificador de Danos";

/* flag description */
"Turn Time" = "Tempo do Turno";
/* flag description */
"Sudden Death Timeout" = "Tempo Limite de Morte Súbita";

/* flag description */
"Water Rise Amount" = "Quantidade de Elevação da Água";

/* flag description */
"Health Decrease" = "Diminuição da Vida";

/* flag description */
"Rope Length (%)" = "Comprimento de Corda (%)";

/* flag description */
"Crate Drop Turns" = "Turnos de Drop de Caixas";

/* flag description */
"Health Kit Probability (%)" = "Probabilidade de Kit de Vida (%)";

/* flag description */
"Health Amount in Kit" = "Quantidade de Vida no Kit";

/* flag description */
"Mines Time" = "Tempo das Minas";

/* flag description */
"Mines Number" = "Número de Minas";

/* flag description */
"Dud Mines Probability (%)" = "Probabilidade de Minas (%)";

/* flag description */
"Explosives" = "Explosivos";

/* flag description */
"Get Away Time (%)" = "Tempo de Fuga (%)";
